{
    "120-й Игровой IT-субботник":{
        "название": "120-й Игровой IT-субботник",
        "описание": "Встретимся на Игровом IT-субботнике!\nВ роли спикеров выступят:\n- Антон Петроченко с докладом «Как сделать игровой движок без математики, и почему так лучше не надо?».\n- Александр Гунгер с докладом «Свой игровой движок: велосипед или необходимость?».\n- Алексей Бондаренко с докладом «Программная сторона красивостей».",
        "train": {
            "название": {
                "value": 0,
                "theme": "Игровой"
            },
            "описание":{
                "type_of_event": "доклад",
                "kcm": [1, 0, 0],
                "objects": ["«Свой игровой движок: велосипед или необходимость?»", "«Программная сторона красивостей»", "«Как сделать игровой движок без математики, и почему так лучше не надо?»"]
            }
        }
    },
    "Рабочая встреча Омского Клуба мышления (весенний цикл)." : {
        "название": "Рабочая встреча Омского Клуба мышления (весенний цикл).",
        "описание": "В форме представлений типов мышления, обсуждение их особенностей, применительности к реальным задачам, сравнительные характеристики. Дискуссия."
    },
    "Курс ДПО «Cтартап как диплом и технологическое предпринимательство»" : {
        "название" : "Курс ДПО «Cтартап как диплом и технологическое предпринимательство»",
        "описание" : "Курс является частью программы по созданию и поддержанию пространства коллективной работы «Предпринимательские Точки кипения», реализуемой в рамках федерального проекта «Платформа университетского технологического предпринимательства» при поддержке Министерства науки и высшего образования Российской Федерации и АНО «Платформа НТИ»."
    },
    "": {
        "название": "",
        "описание": "ТПП Омской области проводит обучающие мероприятия для предпринимателей-руководителей организаций :\nИнтерактивный практикум по оценке рисков предпринимательской деятельности « Три красных сигнала» \nНа практикуме вы узнаете:\n» Как определить степень вероятности кризиса в компании;\n» Какие показатели хозяйственной деятельности предприятия необходимо анализировать;\n» Как разработать план антикризисных мероприятии;\n» Как разделить ответственность между собственником и наемным руководителем;\n» На что обращать внимание при заключении контрактов.\nУчастие в мероприятии бесплатное!"
    }
}
