{
    "120-й Игровой IT-субботник": {
        "название": "120-й Игровой IT-субботник",
        "описание": "Встретимся на Игровом IT-субботнике!\nВ роли спикеров выступят:\n- Антон Петроченко с докладом «Как сделать игровой движок без математики, и почему так лучше не надо?».\n- Александр Гунгер с докладом «Свой игровой движок: велосипед или необходимость?».\n- Алексей Бондаренко с докладом «Программная сторона красивостей».",
        "types_of_events": [
            "доклад"
        ],
        "words_of_actions": [
            "Встретимся"
        ],
        "new_skills": [
            "сделать игровой движок без математики",
            "Свой игровой движок",
            "Программная сторона красивостей"
        ],
        "kcm": [1, -1, -1]
    },

    "Рабочая встреча Омского Клуба мышления (весенний цикл).": {
        "название": "Рабочая встреча Омского Клуба мышления (весенний цикл).",
        "описание": "В форме представлений типов мышления, обсуждение их особенностей, применительности к реальным задачам, сравнительные характеристики. Дискуссия.",
        "types_of_events": [
            "встреча"
        ],
        "words_of_actions": [
            "обсуждение", 
            "Дискуссия"
        ],
        "new_skills": [

        ],
        "kcm": [
            0.5, 
            0.5, 
            0.2
        ]
    },

    "Курс ДПО «Cтартап как диплом и технологическое предпринимательство»": {
        "название": "Курс ДПО «Cтартап как диплом и технологическое предпринимательство»",
        "описание": "Курс является частью программы по созданию и поддержанию пространства коллективной работы «Предпринимательские Точки кипения», реализуемой в рамках федерального проекта «Платформа университетского технологического предпринимательства» при поддержке Министерства науки и высшего образования Российской Федерации и АНО «Платформа НТИ».",
        "types_of_events": [
            "Курс"
        ],
        "words_of_actions": [
            "созданию",
            "поддержанию"
        ],
        "new_skills":[
            "созданию и поддержанию пространства коллективной работы"
        ],
        "kcm": [
            0.5,
            0.5,
            0.1
        ]
    },

    "Интерактивный практикум по оценке рисков предпринимательской деятельности «Три красных сигнала»": {
        "название": "Интерактивный практикум по оценке рисков предпринимательской деятельности «Три красных сигнала»",
        "описание": "ТПП Омской области проводит обучающие мероприятия для предпринимателей-руководителей организаций :\nИнтерактивный практикум по оценке рисков предпринимательской деятельности « Три красных сигнала» \nНа практикуме вы узнаете:\n» Как определить степень вероятности кризиса в компании;\n» Какие показатели хозяйственной деятельности предприятия необходимо анализировать;\n» Как разработать план антикризисных мероприятии;\n» Как разделить ответственность между собственником и наемным руководителем;\n» На что обращать внимание при заключении контрактов.\nУчастие в мероприятии бесплатное!",
        "types_of_events": [
            "практикуме", 
            "обучающие мероприятия"
        ],
        "words_of_actions": [
            "узнаете"
        ],
        "new_skills": [
            "определить степень вероятности кризиса в компании",
            "разработать план антикризисных мероприятии",
            "оценке рисков предпринимательской деятельности",
            "Какие показатели хозяйственной деятельности предприятия необходимо анализировать",
            "разделить ответственность между собственником и наемным руководителем",
            "На что обращать внимание при заключении контрактов"
        ],
        "kcm": [
            0.5,
            0.5,
            0.25
        ]
    },

    "14-е событие 'Осознанная карьера'": {
        "название": "14-е событие 'Осознанная карьера'",
        "описание": "На Событии затронем актуальные вопросы в условиях неизвестности и меняющейся экономики:\n\nнеобходимость адаптации в новых экономических реалиях\nадаптация психологическая, эмоциональная, физическая, ментальная, карьерная, коммуникационная…\n\nадаптация при релокации\nадаптация при карьерных переходах из международных компаний в государственные и российские компании\nадаптация к новым условиям труда\n\nадаптация к новым отраслям и профессиям\nПризнанные эксперты в развитии карьеры и бизнеса проводят на безвозмездной основе Событие 'Осознанная Карьера' для экспертов и функциональных лидеров по актуальным вопросам развития карьеры.\nСреди хедлайнеров события: Нина Зверева, Дмитрий Поликанов, Элеонора Сандуленко, Артем Мушин-Македонский, Мария Рыбакова, Марина Черникова, Катерина Сухобаевская и еще около 30 крутых спикеров и консультантов.\n\nНаша целевая аудитория: эксперты и руководители 30+, которые находятся в поиске не только работы! А которые заинтересованы в развитии карьеры, самоопределении, качественном нетворкинге, строят свой профессиональный образ.\n\nФормат проведения События:\n\nиндивидуальные карьерные консультации и коуч сессии: 6-8 консультантов/коучей сменяют друг друга\nмастер-классы: параллельно проходят 4-5 часовых мастер-классов на разные темы по развитию карьеры\nкоучинговые, трансфрмационные, бизнес игры: на повышение осознанности участников в отношении своих карьерных целей\nПольза для участников:\n\nрешить карьерные вопросы на месте через индивидуальные консультации\nулучшить навыки моделирования карьеры и предугадывания рисков, самопрезентации, оптимизировать свое резюме, составить план развития контактов (networking) и др. на мастер-классах\nсформировать личные контакты с ведущими экспертами и с участниками\nуверенно чувствовать себя на рынке труда и в скором времени получить дело мечты.\nПодавайте скорее заявку и пригласите тех кто находится в поиске работы или 'застопорились' в развитии своей карьеры, поделившись ссылкой на наше Событие!\n\nПодробная программа размещена отдельным файлом.",
        "types_of_events": [
            "коуч сессии",
            "Событии"
        ],
        "words_of_actions": [

        ],
        "new_skills": [
            "адаптации в новых экономических реалиях",
            "адаптация психологическая, эмоциональная, физическая, ментальная, карьерная, коммуникационная",
            "адаптация при релокации",
            "адаптация при карьерных переходах",
            "адаптация к новым отраслям и профессиям",
            "адаптация к новым условиям труда",
            "развития карьеры",
            "развитии карьеры и бизнеса",
            "решить карьерные вопросы"
        ],
        "kcm": [
            0.5,
            0.5,
            0.25
        ]

    },

    "Встреча представителей технологической отрасли - участников проекта MCRUSH":{
        "название": "ТехноЛюди. Ашхен Овсепян",
        "описание": "ОЭЗ «Технополис Москва» приглашает стать участником серии встреч с лидерами высокотехнологичного бизнеса.\n\nРезиденты особой экономической зоны столицы своим примером вдохновят школьников и студентов к выбору будущей профессии.\n\nОбсудим:\n\n- чему и как надо учиться сегодня, чтобы завтра стать успешным;\n\n- пригодились ли полученные в школе и вузе знания;\n\n- почему инженер - это круто;\n\n- на какие принципы надо опираться, воспитывая новое поколение;\n\n- как педагоги могут помочь развитию новой промышленности;\n\n- какие профессии будут востребованы в ближайшие 10 лет.\n\nГостья нашей встречи – основатель компании SIU System, генеральный директор Центра Инноваций (ООО «Аддитивный Инжиниринг») Ашхен Овсепян.\n\nАшхен руководит инновационной компанией, в которой создаются промышленные 3D-изделия. Сейчас можно «выращивать» изделия из металла, керамики, полимеров, воска, полиамида и материалы усложняются и дают еще больше возможностей. За время работы команда SIU System реализовала множество проектов, историй успехов в России и СНГ, создала центр 3D производства, где каждый может прикоснуться к технологии, поучаствовала в множестве образовательных программ и вышла на внешний рынок.\n\nАшхен активно участвует в развитии 3D-технологий в России, в том числе являясь амбассадором международной организации Wi3DP, которая поддерживает, вдохновляет и продвигает женщин в мире аддитивных технологий. Одним из направлений – является популяризация инженерных специальностей и науки среди молодого поколения.",
        "types_of_events": [
            "Обсудим",
            "встреча",
            "помочь",
            "вдохновят",
            "опираться"
        ],
        "words_of_actions":[
            "обсуждения"
        ],
        "new_skills":[
            "чему и как надо учиться",
            "воспитывая новое поколение",
            "развитию новой промышленности",
            "создаются промышленные 3D-изделия"
        ],
        "kcm":[
            1, 0, 0
        ]
    },
    "ТехноЛюди. Ашхен Овсепян": {
        "название": "Встреча представителей технологической отрасли - участников проекта MCRUSH",
        "описание": "Шестая встреча членов рабочих групп Общественной палаты РФ «Инновации и технологическое лидерство», «Рынок труда и компетенции», представителей РЖД, Роскосмоса, Всероссийского движения «Вдохновители» для обсуждения дорожной карты медиа-проекта технологической отрасли MCRUSH о карьере и личных достижениях лидеров индустрии высоких технологий.",
        "types_of_events": [
            "встреча",
            "встреча"
        ],
        "words_of_actions": [
            "обсуждения"
        ],
        "new_skills": [
            "обсуждения дорожной карты"
        ],
        "kcm": [
            0.5,
            0.5,
            0
        ]
    },
    "Модели сопровождения проектов от стадии идеи до всероссийских инициатив. Опыт Агентства стратегических инициатив": {
        "название": "Модели сопровождения проектов от стадии идеи до всероссийских инициатив. Опыт Агентства стратегических инициатив",
        "описание": "На вебинаре мы рассмотрим инструменты вовлечения участников акселерационных программ в проекты странового масштаба.\n\nОбсудим формат сопровождения проектов по модели лидерских проектов Агентства стратегических инициатив.\n\nА также рассмотрим критерии к проектам участников акселерационных программ для их включения в портфель компаний - партнеров Агентства, трансляции через Форум \"Сильные идеи нового времени\".",
        "types_of_events": [
            "вебинаре",
            "акселерационных программ"
        ],
        "words_of_actions": [
            "рассмотрим",
            "Обсудим"
        ],
        "new_skills": [
            "сопровождения проектов"
        ],
        "kcm": [
            1,
            0,
            0
        ]
    },
    "Препараты линейки компании Иннагро на основе микробного синтеза и коллоидного серебра": {
        "название": "Препараты линейки компании Иннагро на основе микробного синтеза и коллоидного серебра",
        "описание": "Обсудим «серебряные» и биологические\nтехнологии для нужд устойчивого сельского хозяйства вместе с Дмитрием Митиным,\nагрономом-исследователем ООО «Иннагро» и Павлом Жеребиным, научным сотрудником\nлаборатории функциональных материалов для АПК химического факультета\nМосковского государственного университета имени М. В. Ломоносова.\n\nМы продолжаем серию встреч, посвященных вопросам поддержки и\nразвития биологического подхода в сельском хозяйстве.\n\nО чем поговорим:\n\n·\nПрименение передовых разработок российских ученых в сфере биологизации растениеводства.\n\n·\nТеория и практика применения препаратов микробного синтеза и коллоидного серебра.\n\n·\nОсновные стратегии применения данных препаратов в системе защиты растений от болезней, повышения их иммунитета и снятия стресса.\n\nСпикером выступит Митин Дмитрий Николаевич,\nагроном-исследователь ООО \"Иннагро",
        "types_of_events": [
            "вебинаре",
            "акселерационных программ"
        ],
        "words_of_actions": [
            "поговорим",
            "Обсудим"
        ],
        "new_skills": [
            "Применение передовых разработок российских ученых в сфере биологизации растениеводства",
            "Теория и практика применения препаратов микробного синтеза и коллоидного серебра.",
            "Основные стратегии применения данных препаратов в системе защиты растений от болезней, повышения их иммунитета и снятия стресса."
        ],
        "kcm": [
            1,
            0,
            0
        ]
    },
    "Как хакнуть свой мозг на 4 шага или коротко о том, как заботиться о своём ментальном здоровье": {
        "название": "Как хакнуть свой мозг на 4 шага или коротко о том, как заботиться о своём ментальном здоровье",
        "описание": "AIESEC в РЭУ им. Плеханова - молодежная организация, которая предоставляет релевантный лидерский опыт для каждого молодого человека от 18 до 30 лет. AIESEC в России развивает лидерство в молодежи через международные обмены, их организацию, а также двухдневные бесплатные форумы.\n\nСейчас организация — это: 37.480+ членов организации по всему миру\n\n118+ стран и территорий\n\n8.270+ партнеров, которые нас поддерживают\n\n102.664+ международных стажировок в год\n\n1.000.000+ выпускников\n\nНаше мероприятие - это отличная возможность для:\n\n1. Знакомства и общения с другими членами организации.\n\n2. Развития своих soft-skills и получения экстра-образования от спикеров.\n\n3. Отличного времяпрепровождения в кругу единомышленников.\n\nПринять участие могут действующие члены локального комитета, выпускники организации, а также все желающие!\n\n\"Как хакнуть свой мозг на 4 шага?\" - мероприятие для студентов, направленное на понимание сути и важности ментального здоровья. В современном мире мы наблюдаем постоянное ускорение темпа жизни и увеличение потока информации, что неизбежно приводит к значительному повышению уровня стресса. Главная причина, почему важно беречь свое душевное здоровье, — это неразрывная связь между психологическим и физическим состоянием.\n\nАдженда мероприятия:\n\n1. Что такое ментальное здоровье (важность, суть)\n\n2. С какими вызовами сталкивается человек, когда понимает, что проживет не свою жизнь? (Основные проблемы в рамках ментального здоровья: стресс, бесконечный информационный поток, мультизадачность и т.д) - что человеку мешает жить свою жизнь?\n\n3. Как развить внутреннюю устойчивость (техники, рекомендации, чтобы поддерживать внутреннюю устойчивость)\n\nСпикеры:\n\nКристина Казазаева\n\nКоуч ICF, выпускница организации AIESEC\n\n«Помогаю клиентам найти путь к себе и стабильным изменениям»: https: //t.me/k_kazazaeva\n\nЛюбовь Кузнецова\n\nПрезидент Локального Комитета AIESEC в РЭУ им. Плеханова : +79154879204",
        "types_of_events": [
            "мероприятие",
            "акселерационных программ",
            "общения",
            "Знакомства",
            "Развития",
            "форумы"
        ],
        "words_of_actions": [
            "развить",
            "понимание",
            "поддерживать"
        ],
        "new_skills": [
            "Как хакнуть свой мозг",
            "Что такое ментальное здоровье",
            "Основные проблемы в рамках ментального здоровья",
            "Как развить внутреннюю устойчивость"
        ],
        "kcm": [
            1,
            0.5,
            0
        ]
    },
    "Мозговой штурм отдела \"Постпродакшн\" региональной команды г. Москва Всероссийского конкурса \"Большая Перемена\"": {
        "название": "Как хакнуть свой мозг на 4 шага или коротко о том, как заботиться о своём ментальном здоровье",
        "описание": "В рамках мозгового штурма отдела \"Постпродакшн\" региональной команды Всероссийского конкурса \"Большая Перемена\" г. Москвы пройдёт форсайт-сессия по совершенствованию работы отдела и формированию концепций выпусков авторского подкаста команды \"Вжух и подкасты\", а также прямых эфиров в социальных сетях \"Большая Перемена | Москва\" (ВКонтакте, Телеграмм).\n\nТакже руководитель отдела \"Постпродакшн\" – Алина Судоплатова проведёт тренинг по разбору ошибок при работе с подкастами и прямыми эфирами.",
        "types_of_events": [
            "мозгового штурма",
            "форсайт-сессия"
        ],
        "words_of_actions": [
            "развить",
            "понимание",
            "поддерживать",
            "тренинг"
        ],
        "new_skills": [
            "совершенствованию работы отдела",
            "формированию концепций выпусков авторского подкаста",
            "Основные проблемы в рамках ментального здоровья",
            "Как развить внутреннюю устойчивость",
            "разбору ошибок при работе с подкастами и прямыми эфирами"
        ],
        "kcm": [
            0,
            0.5,
            1
        ]
    },
    "TON-Просвещение": {
        "название": "TON-Просвещение",
        "описание": "TON\nSvet – это\nобразовательно-консультационное сообщество, которое организует еженедельные воскресные встречи и крупные мероприятия, посвященные технологиям Web3.\n\nМиссия TON\nSvet состоит из нескольких частей:\n\n1. Просветительская\n\nМы обсуждаем\nновости экосистемы TON (The Open Network), рассказываем, чем TON отличается от других блокчейнов и какие есть инструменты взаимодействия различных децентрализованных систем хранения информации.\n\n2.\nПредпринимательская\n\nМы помогаем стартапам и уже существующим бизнесам генерировать идеи применения блокчейн-технологий TON и тестировать их гипотезы.\n\n3.\nСоциальная\n\nМы\nобъединяем на платформе TON лидеров проектов, профессионалов и экспертов в различных областях экосистемы, разработчиков, продажников, кооператоров, цифровых художников на принципах созидания, взаимопомощи и доверия.\n\nОзнакомиться\nс историей проекта можно в телеграм-канале TON Svet и на нашем сайте.\n\nЛюбые вопросы вы можете задавать здесь.(https: //t.me/+sK7EyrgqAJgwMjgy)",
        "types_of_events": [
            "встречи",
            "форсайт-сессия"
        ],
        "words_of_actions": [
            "Ознакомиться",
            "генерировать",
            "применения",
            "взаимодействия"
        ],
        "new_skills": [
            "инструменты взаимодействия различных децентрализованных систем хранения информации",
            "чем TON отличается от других блокчейнов",
            "новости экосистемы TON (The Open Network)",
            "генерировать идеи применения блокчейн-технологий TON",
            "тестировать их гипотезы"
        ],
        "kcm": [
            0,
            0.5,
            1
        ]
    },
    "Семинар \"Конфликты как естественное развитие группы\"": {
        "название": "Семинар \"Конфликты как естественное развитие группы\"",
        "описание": "Мы-некоммерческий проект \"Наставник будущего\" при поддержке школ Москвы и ООО \"Спотзания\"- центра дополнительного образования, помогаем молодым студентам развить в себе Soft Skills, прививаем творческий, интересный и нестандартный подход к работе в практике со школьниками.\n\nНаш проект состоит из 10 семинаров. На этом семинаре разберем важный психологический вопрос о групповых и индивидуальных конфликтах.\n\nСеминар будет из себя представлять:\n\n-Выявление понятия \"Конфликтное поведение\"\n\n-Упражнения на решение детских конфликтных ситуаций\n\n-Упражнения на анализ конфликта\n\n-Упражнение на предотвращение конфликта\n\nОбязательно сделаем выводы и проведем общую рефлексию на данную тему, решим несколько конкретных кейсов из реальных жизненных ситуаций, когда наставник помог человеку в освоении того или иного жизненного навыка.\n\nБудем ждать участников от 18 лет!\n\nСпикер мероприятия:\n\nМитрофанова Виктория- руководитель департамента детских лагерей ООО \"Спортзания\", психолог, автор тренингов по психологии с опытом более 10 лет",
        "types_of_events": [
            "Семинар"
        ],
        "words_of_actions": [
            "сделаем выводы",
            "проведем общую рефлексию",
            "решим",
            "разберем"
        ],
        "new_skills": [
            "Выявление понятия \"Конфликтное поведение\"",
            "решение детских конфликтных ситуаций",
            "анализ конфликта",
            "предотвращение конфликта",
            "групповых и индивидуальных конфликтах",
            "творческий, интересный и нестандартный подход к работе в практике со школьниками"
        ],
        "kcm": [
            0.5,
            0.5,
            0.1
        ]
    },
    "Ветеринарное образование в странах ЕврАзЭС - Киргизская Республика": {
        "название": "Ветеринарное образование в странах ЕврАзЭС - Киргизская Республика",
        "описание": "Круглый стол с участием доктора с-х. наук, профессора, зав. кафедрой ветеринарной медицины и биотехнологии Ошского государственного университета (Киргизия) Абдурасуловым Абдугани Халмурзаевичем. Спикерами также являются доктор вет. наук, профессор, зав. кафедрой ветеринарной медицины РГАУ-МСХА имени К.А. Тимирязева Г.П. Дюльгер, доктор с-х. наук, профессор Т.С. Кубатбеков. Будут обсуждаться проблемы ветеринарного образования, методическая и материальная обеспеченность ветеринарных кафедр, современные методы и методики при обучении. Также будут рассматриваться возможности производственной практики и будущие места работы сегодняшних студентов.",
        "types_of_events": [
            "Круглый стол"
        ],
        "words_of_actions": [
            "обсуждаться ",
            "рассматриваться"
        ],
        "new_skills": [
            "проблемы ветеринарного образования",
            "методическая и материальная обеспеченность ветеринарных кафедр",
            "современные методы и методики при обучении",
            "возможности производственной практики",
            "будущие места работы"
        ],
        "kcm": [
            1,
            0,
            0
        ]
    },
    "Технологические аспекты выращивания зерновых культур": {
        "название": "Технологические аспекты выращивания зерновых культур",
        "описание": "При обсуждении темы будут рассмотрены следующие основные вопросы:\n\nНаучно-обоснованные севообороты зерновых культур.\n\nСовременные приемы технологии зерновых культур.\n\nЦифровизация в сельском хозяйстве.",
        "types_of_events": [
            "Круглый стол"
        ],
        "words_of_actions": [
            "обсуждении",
            "рассмотрены"
        ],
        "new_skills": [
            "Научно-обоснованные севообороты зерновых культур",
            "Современные приемы технологии зерновых культур",
            "Цифровизация в сельском хозяйстве"
        ],
        "kcm": [
            1,
            0,
            0
        ]
    },
    "Молодежь в цифровом мире: как остаться человеком?": {
        "название": "Молодежь в цифровом мире: как остаться человеком?",
        "описание": "Научно-просветительский проект для студенческой молодежи.\n\nМолодежь в цифровом мире: как остаться человеком? – это модульный формат научно-просветительских мероприятий (лекций-дискуссий) для студентов, аспирантов и профессорско преподавательского состава для вузов России. В 2022 г. состоялось порядка 25 мероприятий в российских вузах, география проведения мероприятий охватила многие университеты страны от Калининграда до Владивостока.\n\nФормат лекции-дискуссии, каждая из которых подкрепляется визуализирующей составляющей (образная и построенная на символике интернет-поколения, презентация, привлечение популярных ЛОМов к раскрытию тем), предоставляет студентам возможность не только знакомиться с теоретическим материалом, но и высказывать свою точку зрения, получать ответы на интересующие вопросы, а также обсуждать актуальные вопросы в полемике со сверстниками и экспертами. Часто такой разговор для студентов непрофильных вузов становится первой серьезной возможностью пообщаться с ведущими российскими политологами и экспертами известными выступлениями по актуальной политической повестке на основных телеканалах России (Первый канал, Россия 1, Россия 24, RT, НТВ, ТВЦ, Звезда и др.), а также комментариями печатным и интернет-изданиями (Известия, RT, Ведомости, Российская газета, Regnum, Gazeta.ru, Взгляд и др.).",
        "types_of_events": [
            "лекции-дискуссии",
            "научно-просветительских мероприятий"
        ],
        "words_of_actions": [
            "знакомиться",
            "высказывать",
            "обсуждать"
        ],
        "new_skills": [
            "высказывать свою точку зрения"
        ],
        "kcm": [
            0.5,
            0.5,
            0
        ]
    },
    "Круглый стол \"Латинский и греческий языки в биологической номенклатуре\"": {
        "название": "Круглый стол \"Латинский и греческий языки в биологической номенклатуре\"",
        "описание": "Приглашаем студентов 1-4 курсов института зоотехнии и биологии, обучающихся по направлению \"Биология\" на круглый стол \"Латинский и греческий языки в биологической номенклатуре\". Будут рассмотрены вопросы использования латинских и древнегреческих корней в русских пословицах и поговорках и при создании биологической номенклатуры. Приглашенный спикер Шавырина Татьяна Георгиевна, преподаватель латинского языка РУДН, историк древнего мира. Также спикерами являются преподаватели кафедры морфологии и ветеринарно-санитарной экспертизы Семак А.Э., Просекова Е.А., Беляева Н.П., Панина Е.В., Сафонова С.С., Черепанова Н.Г.",
        "types_of_events": [
            "круглый стол",
            "научно-просветительских мероприятий"
        ],
        "words_of_actions": [
            "рассмотрены"
        ],
        "new_skills": [
            "использования латинских и древнегреческих корней в русских пословицах и поговорках и при создании биологической номенклатуры",
            "создании биологической номенклатуры"
        ],
        "kcm": [
            1,
            0,
            0
        ]
    },
    "Собрание руководителей региональной команды Всероссийского конкурса \"Большая Перемена\" г.Москвы": {
        "название": "Собрание руководителей региональной команды Всероссийского конкурса \"Большая Перемена\" г.Москвы",
        "описание": "Региональная команда Всероссийского конкурса \"Большая Перемена\" г. Москвы проводит собрание руководителей отделов.\n\nНа собрании руководителей региональной команды мы подведём итоги месяца работы, обсудим промежуточные цели, задачи и результаты работы нескольких отделов региональной команды: HR, SMM, волонтеров, проектов.\n\nВ ходе собрания проведём тренинг по лидерству и управлению командой, в рамках которого поделимся практиками и методами взаимодействия с сотрудниками, системой их мотивации и систематизации задач.\n\nСпикеры мероприятия:\n\nЯрослава Чуваева – координатор региональной команды Всероссийского конкурса \"Большая Перемена\" г. Москва\n\nАвелина Димова и Илья Травинкин – заместители координатора региональной команды Всероссийского конкурса \"Большая Перемена\" г.Москва\n\nТакже в рамках мероприятия ожидается тимбилдинг с целью сплочения коллектива в рамках знакомства и нетворкинга нового состава руководителей региональной команды.",
        "types_of_events": [
            "собрание",
            "научно-просветительских мероприятий"
        ],
        "words_of_actions": [
            "обсудим",
            "подведём",
            "тимбилдинг",
            "сплочения коллектива",
            "знакомства",
            "нетворкинга",
            "проведём"
        ],
        "new_skills": [
            "лидерству и управлению командой",
            "создании биологической номенклатуры",
            "практиками и методами взаимодействия с сотрудниками",
            "системой их мотивации",
            "систематизации задач"
        ],
        "kcm": [
            0.5,
            0.5,
            0.1
        ]
    },
    "Мастер-класс \"7 инструментов построения системы в бизнесе и выхода из оперативного управления\"": {
        "название": "Мастер-класс \"7 инструментов построения системы в бизнесе и выхода из оперативного управления\"",
        "описание": "Мы приглашаем Вас на Закрытую встречу предпринимателей!\n\nГде обсудим наболевшие вопросы, связанные с бизнесом:\n\n✅ Способы увеличения эффективности сотрудников (без денежной мотивации).\n\n✅ Как уйти от «звездных сотрудников» и построить системную компанию.\n\n✅ Способы увеличения дохода за счёт инструментов управления.\n\n✅ Идеальная структура организации, которая позволяет расти и масштабироваться.\n\n✅ Как найти исполнительного директора и передать оперативное управление.\n\nПоговорим про практический опыт, каких ошибок не стоит допускать, и что приведет к развитию и увеличению прибыли.\n\nРазберем инструменты, которые накладываются на любой бизнес и приносят реальный результат.\n\nБудет очень интересно!!! Вы уйдете с готовыми решениями для Вашего бизнеса.",
        "types_of_events": [
            "собрание",
            "научно-просветительских мероприятий"
        ],
        "words_of_actions": [
            "обсудим",
            "Поговорим",
            "Разберем"
        ],
        "new_skills": [
            "Способы увеличения эффективности сотрудников",
            "Способы увеличения дохода за счёт инструментов управления",
            "найти исполнительного директора ",
            "передать оперативное управление"
        ],
        "kcm": [
            0.5,
            0.5,
            0.1
        ]
    }
}