{
    "120-й Игровой IT-субботник": {
        "название": "120-й Игровой IT-субботник",
        "описание": "Встретимся на Игровом IT-субботнике!\nВ роли спикеров выступят:\n- Антон Петроченко с докладом «Как сделать игровой движок без математики, и почему так лучше не надо?».\n- Александр Гунгер с докладом «Свой игровой движок: велосипед или необходимость?».\n- Алексей Бондаренко с докладом «Программная сторона красивостей».",
        "types_of_events": [
            "доклад"
        ],
        "words_of_actions": [
            "Встретимся"
        ],
        "new_skills": [
            "сделать игровой движок без математики",
            "Свой игровой движок",
            "Программная сторона красивостей"
        ],
        "kcm": [1, -1, -1]
    },

    "Рабочая встреча Омского Клуба мышления (весенний цикл).": {
        "название": "Рабочая встреча Омского Клуба мышления (весенний цикл).",
        "описание": "В форме представлений типов мышления, обсуждение их особенностей, применительности к реальным задачам, сравнительные характеристики. Дискуссия.",
        "types_of_events": [
            "встреча"
        ],
        "words_of_actions": [
            "обсуждение", 
            "Дискуссия"
        ],
        "new_skills": [

        ],
        "kcm": [
            0.5, 
            0.5, 
            0.2
        ]
    },

    "Курс ДПО «Cтартап как диплом и технологическое предпринимательство»": {
        "название": "Курс ДПО «Cтартап как диплом и технологическое предпринимательство»",
        "описание": "Курс является частью программы по созданию и поддержанию пространства коллективной работы «Предпринимательские Точки кипения», реализуемой в рамках федерального проекта «Платформа университетского технологического предпринимательства» при поддержке Министерства науки и высшего образования Российской Федерации и АНО «Платформа НТИ».",
        "types_of_events": [
            "Курс"
        ],
        "words_of_actions": [
            "созданию",
            "поддержанию"
        ],
        "new_skills":[
            "созданию и поддержанию пространства коллективной работы"
        ],
        "kcm": [
            0.5,
            0.5,
            0.1
        ]
    },

    "Интерактивный практикум по оценке рисков предпринимательской деятельности «Три красных сигнала»": {
        "название": "Интерактивный практикум по оценке рисков предпринимательской деятельности «Три красных сигнала»",
        "описание": "ТПП Омской области проводит обучающие мероприятия для предпринимателей-руководителей организаций :\nИнтерактивный практикум по оценке рисков предпринимательской деятельности « Три красных сигнала» \nНа практикуме вы узнаете:\n» Как определить степень вероятности кризиса в компании;\n» Какие показатели хозяйственной деятельности предприятия необходимо анализировать;\n» Как разработать план антикризисных мероприятии;\n» Как разделить ответственность между собственником и наемным руководителем;\n» На что обращать внимание при заключении контрактов.\nУчастие в мероприятии бесплатное!",
        "types_of_events": [
            "практикуме", 
            "обучающие мероприятия"
        ],
        "words_of_actions": [
            "узнаете"
        ],
        "new_skills": [
            "определить степень вероятности кризиса в компании",
            "разработать план антикризисных мероприятии",
            "оценке рисков предпринимательской деятельности",
            "Какие показатели хозяйственной деятельности предприятия необходимо анализировать",
            "разделить ответственность между собственником и наемным руководителем",
            "На что обращать внимание при заключении контрактов"
        ],
        "kcm": [
            0.5,
            0.5,
            0.25
        ]
    },

    "14-е событие 'Осознанная карьера'": {
        "название": "14-е событие 'Осознанная карьера'",
        "описание": "На Событии затронем актуальные вопросы в условиях неизвестности и меняющейся экономики:\n\nнеобходимость адаптации в новых экономических реалиях\nадаптация психологическая, эмоциональная, физическая, ментальная, карьерная, коммуникационная…\n\nадаптация при релокации\nадаптация при карьерных переходах из международных компаний в государственные и российские компании\nадаптация к новым условиям труда\n\nадаптация к новым отраслям и профессиям\nПризнанные эксперты в развитии карьеры и бизнеса проводят на безвозмездной основе Событие 'Осознанная Карьера' для экспертов и функциональных лидеров по актуальным вопросам развития карьеры.\nСреди хедлайнеров события: Нина Зверева, Дмитрий Поликанов, Элеонора Сандуленко, Артем Мушин-Македонский, Мария Рыбакова, Марина Черникова, Катерина Сухобаевская и еще около 30 крутых спикеров и консультантов.\n\nНаша целевая аудитория: эксперты и руководители 30+, которые находятся в поиске не только работы! А которые заинтересованы в развитии карьеры, самоопределении, качественном нетворкинге, строят свой профессиональный образ.\n\nФормат проведения События:\n\nиндивидуальные карьерные консультации и коуч сессии: 6-8 консультантов/коучей сменяют друг друга\nмастер-классы: параллельно проходят 4-5 часовых мастер-классов на разные темы по развитию карьеры\nкоучинговые, трансфрмационные, бизнес игры: на повышение осознанности участников в отношении своих карьерных целей\nПольза для участников:\n\nрешить карьерные вопросы на месте через индивидуальные консультации\nулучшить навыки моделирования карьеры и предугадывания рисков, самопрезентации, оптимизировать свое резюме, составить план развития контактов (networking) и др. на мастер-классах\nсформировать личные контакты с ведущими экспертами и с участниками\nуверенно чувствовать себя на рынке труда и в скором времени получить дело мечты.\nПодавайте скорее заявку и пригласите тех кто находится в поиске работы или 'застопорились' в развитии своей карьеры, поделившись ссылкой на наше Событие!\n\nПодробная программа размещена отдельным файлом.",
        "types_of_events": [
            "коуч сессии",
            "Событии"
        ],
        "words_of_actions": [

        ],
        "new_skills": [
            "адаптации в новых экономических реалиях",
            "адаптация психологическая, эмоциональная, физическая, ментальная, карьерная, коммуникационная",
            "адаптация при релокации",
            "адаптация при карьерных переходах",
            "адаптация к новым отраслям и профессиям",
            "адаптация к новым условиям труда",
            "развития карьеры",
            ""
        ],
        "kcm": [
            0.5,
            0.5,
            0.25
        ]

    }
}